// worldDaysJanFeb.tsx

export type WorldDay = {
  date: string;
  title: string;
  description: string;
};

export const worldDaysJanFeb: WorldDay[] = [
  {
    date: '4 Ιανουάριος',
    title: 'Παγκόσμια Ημέρα Γραφής/Κώδικα Μπράιγ',
    description:
      'Η Παγκόσμια Ημέρα Μπράιγ, που γιορτάζεται από το 2019, έχει ως στόχο να ευαισθητοποιήσει το κοινό σχετικά με τη σημασία της γραφής Μπράιγ ως μέσου επικοινωνίας για την πλήρη πραγμάτωση των ανθρωπίνων δικαιωμάτων των τυφλών και των ατόμων με μειωμένη όραση.',
  },
  {
    date: '21 Ιανουάριος',
    title: 'Παγκόσμια Ημέρα Αγκαλιάς',
    description:
      'Η Παγκόσμια Ημέρα Αγκαλιάς γιορτάζεται κάθε χρόνο στις 21 Ιανουάριος και έχει ως στόχο να προωθήσει τη θετική ενέργεια και τη σύνδεση μεταξύ των ανθρώπων μέσω της απλής πράξης της αγκαλιάς.',
  },
  {
    date: '24 Ιανουάριος',
    title: 'Διεθνής Ημέρα Εκπαίδευσης',
    description:
      'Η Γενική Συνέλευση ανακήρυξε την 24η Ιανουάριος ως Διεθνή Ημέρα Εκπαίδευσης, για να γιορτάσει το ρόλο της εκπαίδευσης για την ειρήνη και την ανάπτυξη. Το δικαίωμα στην εκπαίδευση κατοχυρώνεται στο άρθρο 26 της Οικουμενικής Διακήρυξης των Ανθρωπίνων Δικαιωμάτων.',
  },
  {
    date: '26 Ιανουάριος',
    title: 'Διεθνής Ημέρα Καθαρής Ενέργειας',
    description:
      'Η Διεθνής Ημέρα Καθαρής Ενέργειας στις 26 Ιανουάριος κηρύχθηκε από τη Γενική Συνέλευση ως έκκληση για την ευαισθητοποίηση και την κινητοποίηση της δράσης για μια δίκαιη και χωρίς αποκλεισμούς μετάβαση στην καθαρή ενέργεια προς όφελος των ανθρώπων και του πλανήτη.',
  },
  {
    date: '27 Ιανουάριος',
    title: 'Διεθνής Ημέρα Μνήμης Θυμάτων Ολοκαυτώματος',
    description:
      'Η Διεθνής Ημέρα Μνήμης των Θυμάτων του Ολοκαυτώματος ανακηρύχθηκε τον Νοέμβριο του 2005 από τη Γενική Συνέλευση των Ηνωμένων Εθνών. Αποσκοπεί στην απότιση φόρου τιμής στη μνήμη των θυμάτων και στην καταπολέμηση του αντισημιτισμού, του ρατσισμού και άλλων μορφών μισαλλοδοξίας.',
  },
  {
    date: '28 Ιανουάριος',
    title: 'Διεθνής Ημέρα Ειρηνικής Συμβίωσης',
    description: '',
  },
  {
    date: '31 Ιανουάριος',
    title: 'Παγκόσμια Ημέρα κατά της Λέπρας',
    description: '',
  },
  {
    date: '2 Φεβρουάριος',
    title: 'Παγκόσμια Ημέρα Υγρότοπων',
    description:
      'Η ημέρα σηματοδοτεί την υιοθέτηση της Σύμβασης για τους υγροτόπους στις 2 Φεβρουάριος 1971. Ο ΟΗΕ γιορτάζει τον ζωτικό ρόλο των υγροτόπων στη διασφάλιση της ανθρώπινης υγείας και ευημερίας εν μέσω της κλιματικής αλλαγής.',
  },
  {
    date: '4 Φεβρουάριος',
    title: 'Διεθνής Ημέρα Ανθρώπινης Αδελφοσύνης',
    description:
      'Καθιερώθηκε από τη Γενική Συνέλευση στις 21 Δεκέμβριος 2020 για την προώθηση μεγαλύτερης πολιτιστικής και θρησκευτικής ανεκτικότητας.',
  },
  {
    date: '4 Φεβρουάριος',
    title: 'Παγκόσμια Ημέρα κατά του Καρκίνου',
    description:
      'Η 4η Φεβρουάριος καθιερώθηκε ως Παγκόσμια Ημέρα κατά του Καρκίνου με σκοπό την ενημέρωση και την ευαισθητοποίηση της διεθνούς κοινότητας για την ασθένεια.',
  },

  {
    date: '5 Φεβρουάριος',
    title: 'Παγκόσμια Ημέρα Ασφαλούς Πλοήγησης στο Διαδίκτυο',
    description: '',
  },
  {
    date: '6 Φεβρουάριος',
    title: 'Διεθνής Ημέρα Μηδενικής Ανοχής στην Κλειτοριδεκτομή',
    description:
      'Το 2012 ο ΟΗΕ όρισε την ημέρα αυτή με στόχο την ενίσχυση των προσπαθειών για την εξάλειψη της πρακτικής της κλειτοριδεκτομής.',
  },
  {
    date: '6 Φεβρουάριος',
    title: 'Παγκόσμια Ημέρα Δράσης των Σιδηροδρομικών',
    description: '',
  },
  {
    date: '9 Φεβρουάριος',
    title: 'Παγκόσμια Ημέρα Ελληνικής Γλώσσας',
    description: '',
  },

  {
    date: '10 Φεβρουάριος',
    title: 'Παγκόσμια Ημέρα Οσπρίων',
    description:
      'Ανακηρύχθηκε το 2019 με σκοπό την ευαισθητοποίηση για τα διατροφικά και περιβαλλοντικά οφέλη των οσπρίων.',
  },
  {
    date: '10 Φεβρουάριος',
    title: 'Παγκόσμια Ημέρα Αραβικής Λεοπάρδαλης',
    description:
      'Καθιερώθηκε το 2023 με στόχο την ανάδειξη της σημασίας της βιοποικιλότητας και της προστασίας της αραβικής λεοπάρδαλης.',
  },
  {
    date: '11 Φεβρουάριος',
    title: 'Διεθνής Ημέρα για τις Γυναίκες και τα Κορίτσια στην Επιστήμη',
    description:
      'Ο ΟΗΕ αναγνωρίζει την ισότιμη συμμετοχή των γυναικών και κοριτσιών στην επιστήμη, την τεχνολογία και την καινοτομία ως αναγκαία για την ισότητα των φύλων.',
  },
  {
    date: '12 Φεβρουάριος',
    title:
      'Διεθνής Ημέρα για την Πρόληψη του Βίαιου Εξτρεμισμού όταν ευνοεί την Τρομοκρατία',
    description:
      'Υιοθετήθηκε το 2022 με σκοπό την ευαισθητοποίηση για τις απειλές του βίαιου εξτρεμισμού και την ενίσχυση της διεθνούς συνεργασίας.',
  },
  {
    date: '12 Φεβρουάριος',
    title: 'Ημέρα της Ερυθράς Χειρός',
    description:
      'Η Ημέρα της Ερυθράς Χειρός είναι η 12η Φεβρουαρίου και είναι αφιερωμένη στην ευαισθητοποίηση και την καταπολέμηση της στρατολόγησης παιδιών σε ένοπλες συγκρούσεις.',
  },
  {
    date: '13 Φεβρουάριος',
    title: 'Παγκόσμια Ημέρα Ραδιοφώνου',
    description:
      'Καθιερώθηκε το 2012. Το ραδιόφωνο θεωρείται ισχυρό μέσο δημοκρατικού διαλόγου και πολιτιστικής έκφρασης.',
  },
  {
    date: '13 Φεβρουάριος',
    title: 'Διεθνής Ημέρα Προφυλακτικού',
    description: '',
  },
  {
    date: '13 Φεβρουάριος',
    title: 'Παγκόσμια Ημέρα Κινηματογράφου',
    description: '',
  },
  {
    date: '14 Φεβρουάριος',
    title: 'Παγκόσμια Ημέρα του Γάμου',
    description: '',
  },
  {
    date: '14 Φεβρουάριος',
    title: 'Διεθνής Ημέρα Προσευχής για τον Αυτισμό',
    description: '',
  },
  {
    date: '15 Φεβρουάριος',
    title: 'Παγκόσμια Ημέρα κατά του Παιδικού Καρκίνου',
    description: '',
  },

  {
    date: '17 Φεβρουάριος',
    title: 'Παγκόσμια Ημέρα Ανθεκτικότητας Τουρισμού',
    description:
      'Υιοθετήθηκε το 2023. Ο βιώσιμος τουρισμός συμβάλλει στην επίτευξη των στόχων βιώσιμης ανάπτυξης.',
  },
  {
    date: '20 Φεβρουάριος',
    title: 'Παγκόσμια Ημέρα Κοινωνικής Δικαιοσύνης',
    description:
      'Καθιερώθηκε το 2007. Η κοινωνική δικαιοσύνη θεωρείται θεμελιώδης για την ειρήνη και την ασφάλεια.',
  },
  {
    date: '21 Φεβρουάριος',
    title: 'Διεθνής Ημέρα Μητρικής Γλώσσας',
    description:
      'Αποσκοπεί στην προώθηση της γλωσσικής ποικιλομορφίας, του διαπολιτισμικού διαλόγου και της ποιοτικής εκπαίδευσης για όλους.',
  },
  {
    date: '21 Φεβρουάριος',
    title: 'Παγκόσμια Ημέρα Ξεναγού',
    description: '',
  },

  {
    date: '1 Μάρτιος',
    title: 'Ημέρα Μηδενικών Διακρίσεων',
    description:
      'Η 1η Μάρτιος έχει καθιερωθεί ως Ημέρα Μηδενικών Διακρίσεων με σκοπό την ανάδειξη του δικαιώματος κάθε ανθρώπου να ζει μια πλήρη και παραγωγική ζωή με αξιοπρέπεια.',
  },
  {
    date: '1 Μάρτιος',
    title: 'Παγκόσμια Ημέρα Θαλάσσιων Λιβαδιών',
    description:
      'Ανακηρύχθηκε το 2022, υπογραμμίζοντας την ανάγκη ευαισθητοποίησης και δράσεων για τη διατήρηση των θαλάσσιων λιβαδιών.',
  },
  {
    date: '3 Μάρτιος',
    title: 'Παγκόσμια Ημέρα Άγριας Ζωής',
    description:
      'Υιοθετήθηκε το 2013 και προωθεί την ευαισθητοποίηση για την άγρια πανίδα και χλωρίδα και τα οφέλη της διατήρησής τους.',
  },
  {
    date: '5 Μάρτιος',
    title: 'Διεθνής Ημέρα Ενημέρωσης για τον Αφοπλισμό και τη Μη-Διάδοση',
    description:
      'Καθιερώθηκε το 2022 για την προώθηση της κατανόησης των θεμάτων αφοπλισμού, ιδιαίτερα από τους νέους.',
  },
  {
    date: '8 Μάρτιος',
    title: 'Διεθνής Ημέρα Γυναικών',
    description:
      'Εστιάζει στην ισότητα των φύλων, τα δικαιώματα των γυναικών και την καταπολέμηση της βίας και των διακρίσεων.',
  },
  {
    date: '10 Μάρτιος',
    title: 'Διεθνής Ημέρα Δικαστίνων',
    description:
      'Καθιερώθηκε το 2021 για την προώθηση της ισότιμης συμμετοχής των γυναικών στα δικαστικά συστήματα.',
  },
  {
    date: '11 Μάρτιος',
    title: 'Παγκόσμια Ημέρα Νεφρού',
    description: '',
  },
  {
    date: '12 Μάρτιος',
    title: 'Παγκόσμια Ημέρα κατά της Λογοκρισίας στο Διαδίκτυο',
    description: '',
  },
  {
    date: '14 Μάρτιος',
    title: 'Παγκόσμια Ημέρα της Σταθεράς π',
    description: '',
  },

  {
    date: '15 Μάρτιος',
    title: 'Διεθνής Ημέρα για την Καταπολέμηση της Ισλαμοφοβίας',
    description:
      'Υιοθετήθηκε το 2022 και προωθεί τον διάλογο, την ανεκτικότητα και τον σεβασμό των ανθρωπίνων δικαιωμάτων.',
  },
  {
    date: '15 Μάρτιος',
    title: 'Παγκόσμια Ημέρα Καταναλωτή',
    description: '',
  },
  {
    date: '15 Μάρτιος',
    title: 'Παγκόσμια Ημέρα κατά της Αστυνομικής Βαρβαρότητας',
    description: '',
  },

  {
    date: '18 Μάρτιος',
    title: 'Διεθνής Ημέρα Κινητοποιήσεων κατά της Κατοχής του Ιράκ',
    description: '',
  },
  {
    date: '20 Μάρτιος',
    title: 'Ημέρα Γαλλικής Γλώσσας στα Ηνωμένα Έθνη',
    description:
      'Καθιερώθηκε το 2010 για την προώθηση της πολυγλωσσίας και της πολιτιστικής ποικιλομορφίας.',
  },
  {
    date: '20 Μάρτιος',
    title: 'Διεθνής Ημέρα Ευτυχίας',
    description:
      'Ανακηρύχθηκε το 2012, αναγνωρίζοντας τη σημασία της ευτυχίας και της ευημερίας ως παγκόσμιους στόχους.',
  },
  {
    date: '20 Μάρτιος',
    title: 'Διεθνής Ημέρα της Γης',
    description: '',
  },
  {
    date: '20 Μάρτιος',
    title: 'Παγκόσμια Ημέρα Αποχής από το Κρέας',
    description: '',
  },
  {
    date: '20 Μάρτιος',
    title: 'Παγκόσμια Ημέρα Στοματικής Υγείας',
    description: '',
  },
  {
    date: '20 Μάρτιος',
    title: 'Διεθνής Ημέρα Αστρολογίας',
    description: '',
  },
  {
    date: '20 Μάρτιος',
    title: 'Παγκόσμια Ημέρα Θεάτρου για τα Παιδιά και τους Νέους',
    description: '',
  },
  {
    date: '21 Μάρτιος',
    title: 'Διεθνής Ημέρα Δασών',
    description: '',
  },
  {
    date: '21 Μάρτιος',
    title: 'Διεθνής Ημέρα Νεβρόζ',
    description:
      'Σηματοδοτεί την πρώτη ημέρα της άνοιξης και προωθεί την ειρήνη, την αλληλεγγύη και την πολιτιστική ποικιλομορφία.',
  },
  {
    date: '21 Μάρτιος',
    title: 'Παγκόσμια Ημέρα Ποίησης',
    description:
      'Υιοθετήθηκε από την UNESCO για την υποστήριξη της γλωσσικής ποικιλομορφίας μέσω της ποιητικής έκφρασης.',
  },
  {
    date: '21 Μάρτιος',
    title: 'Διεθνής Ημέρα για την Εξάλειψη των Φυλετικών Διακρίσεων',
    description:
      'Αποσκοπεί στην ευαισθητοποίηση για την ισότητα και τα ανθρώπινα δικαιώματα.',
  },
  {
    date: '21 Μάρτιος',
    title: 'Παγκόσμια Ημέρα Συνδρόμου Down',
    description:
      'Τονίζει τη σημασία της πρόσβασης στην υγεία, την εκπαίδευση χωρίς αποκλεισμούς και την έρευνα.',
  },
  {
    date: '21 Μάρτιος',
    title: 'Παγκόσμια Ημέρα Παγετώνων',
    description:
      'Καθιερώθηκε από το 2025 με στόχο την προστασία των παγετώνων.',
  },
  {
    date: '21 Μάρτιος',
    title: 'Παγκόσμια Ημέρα Κουκλοθεάτρου',
    description: '',
  },
  {
    date: '21 Μάρτιος',
    title: 'Παγκόσμια Ημέρα Ύπνου',
    description: '',
  },
  {
    date: '22 Μάρτιος',
    title: 'Παγκόσμια Ημέρα για το Νερό',
    description:
      'Ευαισθητοποιεί για την παγκόσμια κρίση του νερού και τον Στόχο Βιώσιμης Ανάπτυξης 6.',
  },
  {
    date: '23 Μάρτιος',
    title: 'Παγκόσμια Ημέρα Μετεωρολογίας',
    description: 'Τιμά την ίδρυση του Παγκόσμιου Μετεωρολογικού Οργανισμού.',
  },
  {
    date: '24 Μάρτιος',
    title:
      'Διεθνής Ημέρα για το Δικαίωμα στην Αλήθεια και την Αξιοπρέπεια των Θυμάτων',
    description:
      'Τιμά τη μνήμη των θυμάτων σοβαρών παραβιάσεων ανθρωπίνων δικαιωμάτων.',
  },
  {
    date: '24 Μάρτιος',
    title: 'Παγκόσμια Ημέρα κατά της Φυματίωσης',
    description:
      'Στοχεύει στην ευαισθητοποίηση και την ενίσχυση των προσπαθειών για τον τερματισμό της φυματίωσης.',
  },
  {
    date: '25 Μάρτιος',
    title:
      'Διεθνής Ημέρα Αλληλεγγύης προς τους Κρατούμενους και Αγνοούμενους Υπαλλήλους του ΟΗΕ',
    description:
      'Αποσκοπεί στην προστασία και τη δικαιοσύνη για το προσωπικό του ΟΗΕ.',
  },
  {
    date: '25 Μάρτιος',
    title: 'Διεθνής Ημέρα Μνήμης Θυμάτων Δουλεμπορίου',
    description:
      'Τιμά όσους υπέφεραν και πέθαναν ως συνέπεια του δουλεμπορίου.',
  },
  {
    date: '27 Μάρτιος',
    title: 'Παγκόσμια Ημέρα Θεάτρου',
    description: '',
  },
  {
    date: '27 Μάρτιος',
    title: 'Διεθνής Ημέρα Κοινωνικής Εργασίας',
    description: '',
  },

  {
    date: '30 Μάρτιος',
    title: 'Διεθνής Ημέρα Μηδενικών Αποβλήτων',
    description:
      'Προωθεί τη βιώσιμη κατανάλωση και τη βελτίωση της διαχείρισης αποβλήτων.',
  },
  {
    date: '31 Μάρτιος',
    title: 'Παγκόσμια Ημέρα Αντιγράφων Ασφαλείας (backup)',
    description: '',
  },

  // ΑΠΡΙΛΙΟΣ
  {
    date: '2 Απρίλιος',
    title: 'Παγκόσμια Ημέρα Ενημέρωσης για τον Αυτισμό',
    description:
      'Τονίζει τη σημασία της αποδοχής και της κοινωνικής ένταξης των αυτιστικών ατόμων.',
  },
  {
    date: '2 Απρίλιος',
    title: 'Παγκόσμια Ημέρα Παιδικού Βιβλίου',
    description:
      'Τονίζει τη σημασία της αποδοχής και της κοινωνικής ένταξης των αυτιστικών ατόμων.',
  },

  {
    date: '4 Απρίλιος',
    title: 'Διεθνής Ημέρα κατά των Ναρκών',
    description:
      'Στοχεύει στην αντιμετώπιση των ναρκών και των εκρηκτικών καταλοίπων πολέμου.',
  },
  {
    date: '5 Απρίλιος',
    title: 'Διεθνής Ημέρα Συνείδησης',
    description:
      'Προωθεί την ειρήνη, τη σταθερότητα και τον σεβασμό των ανθρωπίνων δικαιωμάτων.',
  },
  {
    date: '6 Απρίλιος',
    title: 'Παγκόσμια Ημέρα Αθλητισμού για την Ανάπτυξη και την Ειρήνη',
    description:
      'Αναδεικνύει τον ρόλο του αθλητισμού στην κοινωνική ανάπτυξη και τα ανθρώπινα δικαιώματα.',
  },
  {
    date: '7 Απρίλιος',
    title: 'Διεθνής Ημέρα Μνήμης για τη Γενοκτονία των Τούτσι στη Ρουάντα',
    description:
      'Τιμά τη μνήμη των θυμάτων και ενισχύει την ανθεκτικότητα έναντι των διακρίσεων.',
  },
  {
    date: '7 Απρίλιος',
    title: 'Παγκόσμια Ημέρα Υγείας',
    description: 'Σηματοδοτεί την ίδρυση του Παγκόσμιου Οργανισμού Υγείας.',
  },
  {
    date: '11 Απρίλιος',
    title: 'Παγκόσμια Ημέρα κατά της Aσθενείας Πάρκινσον',
    description: '',
  },
  {
    date: '12 Απρίλιος',
    title: 'Διεθνής Ημέρα της Πτήσης του Ανθρώπου στο Διάστημα',
    description:
      'Γιορτάζει την έναρξη της διαστημικής εποχής για την ανθρωπότητα.',
  },
  {
    date: '14 Απρίλιος',
    title: 'Παγκόσμια Ημέρα κατά της Νόσου Τσάγκας',
    description: 'Ενημερώνει και ευαισθητοποιεί για τη νόσο Τσάγκας.',
  },
  {
    date: '16 Απρίλιος',
    title: 'Διεθνής Ημέρα κατά του Θορύβου',
    description: '',
  },
  {
    date: '16 Απρίλιος',
    title: 'Παγκόσμια Ημέρα Φωνής',
    description: '',
  },
  {
    date: '17 Απρίλιος',
    title: 'Παγκόσμια Ημέρα Αγροτικής Πάλης',
    description: '',
  },
  {
    date: '17 Απρίλιος',
    title: 'Παγκόσμια Ημέρα Αιμορροφιλίας',
    description: '',
  },
  {
    date: '18 Απρίλιος',
    title: 'Παγκόσμια Ημέρα Πολιτιστικής Κληρονομιάς',
    description: '',
  },

  {
    date: '20 Απρίλιος',
    title: 'Ημέρα Κινεζικής Γλώσσας στα Ηνωμένα Έθνη',
    description: 'Προωθεί την πολυγλωσσία και την πολιτιστική ποικιλομορφία.',
  },
  {
    date: '21 Απρίλιος',
    title: 'Παγκόσμια Ημέρα Δημιουργικότητας και Καινοτομίας',
    description:
      'Αναδεικνύει τον ρόλο της δημιουργικότητας στην ανθρώπινη ανάπτυξη.',
  },
  {
    date: '22 Απρίλιος',
    title: 'Διεθνής Ημέρα Μητέρας Γης',
    description: 'Προωθεί τον σεβασμό προς τη Γη και τα οικοσυστήματα.',
  },
  {
    date: '23 Απρίλιος',
    title: 'Παγκόσμια Ημέρα Βιβλίου και Πνευματικών Δικαιωμάτων',
    description: 'Προωθεί την ανάγνωση και την πνευματική δημιουργία.',
  },
  {
    date: '24 Απρίλιος',
    title: 'Ημέρα Μνήμης Γενοκτονίας των Αρμενίων',
    description: '',
  },
  {
    date: '24 Απρίλιος',
    title: 'Παγκόσμια Ημέρα Κατάργησης των Πειραμάτων σε Ζώα',
    description: '',
  },
  {
    date: '25 Απρίλιος',
    title: 'Παγκόσμια Ημέρα κατά της Ελονοσίας',
    description: '',
  },

  {
    date: '26 Απρίλιος',
    title: 'Παγκόσμια Ημέρα Διανοητικής Ιδιοκτησίας',
    description: '',
  },
  {
    date: '27 Απρίλιος',
    title: 'Παγκόσμια Ημέρα Σχεδίου (Design)',
    description: '',
  },
  {
    date: '28 Απρίλιος',
    title: 'Παγκόσμια Ημέρα για την Υγεία και την Ασφάλεια στην Εργασία',
    description: '',
  },
  {
    date: '28 Απρίλιος',
    title: 'Διεθνής Ημέρα Μνήμης Εργατών',
    description: '',
  },
  {
    date: '29 Απρίλιος',
    title: 'Παγκόσμια Ημέρα Χορού',
    description: '',
  },

  {
    date: '30 Απρίλιος',
    title: 'Διεθνής Ημέρα Τζαζ',
    description: 'Αναδεικνύει την τζαζ ως μέσο ειρήνης και διαλόγου.',
  },

  // ΜΑΪΟΣ
  {
    date: '1 Μαΐου',
    title: 'Διεθνής Ημέρα Εργατών',
    description: '',
  },
  {
    date: '1 Μαΐου',
    title: 'Παγκόσμια Ημέρα για τη Νομιμοποίηση της Κάνναβης',
    description: '',
  },

  {
    date: '2 Μαΐου',
    title: 'Παγκόσμια Ημέρα Γέλιου',
    description:
      'Ευαισθητοποιεί για τη βιώσιμη διαχείριση των αποθεμάτων τόνου.',
  },
  {
    date: '3 Μαΐου',
    title: 'Παγκόσμια Ημέρα Ελευθερίας του Τύπου',
    description:
      'Τονίζει τη σημασία της ελευθερίας της έκφρασης και της ενημέρωσης.',
  },
  {
    date: '3 Μαΐου',
    title: 'Παγκόσμια Ημέρα Άσθματος',
    description:
      'Τονίζει τη σημασία της ελευθερίας της έκφρασης και της ενημέρωσης.',
  },

  {
    date: '5 Μαΐου',
    title: 'Παγκόσμια Ημέρα Πορτογαλικής Γλώσσας',
    description: 'Αναδεικνύει τη σημασία της πορτογαλικής ως διεθνούς γλώσσας.',
  },
  {
    date: '5 Μαΐου',
    title: 'Πανευρωπαϊκή Ημέρα Ανεξάρτητης Διαβίωσης',
    description: '',
  },
  {
    date: '5 Μαΐου',
    title: 'Διεθνής Ημέρα Μαιών',
    description: '',
  },
  {
    date: '8 Μαΐου',
    title: 'Παγκόσμια Ημέρα Ερυθρού Σταυρού και Ερυθράς Ημισελήνου',
    description: '',
  },
  {
    date: '8 Μαΐου',
    title: 'Παγκόσμια Ημέρα Θαλασσαιμίας',
    description: '',
  },
  {
    date: '12 Μαΐου',
    title: 'Διεθνής Ημέρα Αδελφών Νοσοκόμων',
    description: '',
  },
  {
    date: '15 Μαΐου',
    title: 'Διεθνής Ημέρα Οικογένειας',
    description:
      'Ευκαιρία ευαισθητοποίησης για τα ζητήματα που αφορούν τις οικογένειες.',
  },
  {
    date: '15 Μαΐου',
    title: 'Διεθνής Ημέρα Αντιρρησιών Συνείδησης',
    description: '',
  },
  {
    date: '18 Μαΐου',
    title: 'Παγκόσμια Ημέρα Μουσείων',
    description: '',
  },
  {
    date: '19 Μαΐου',
    title: 'Ημέρα Μνήμης της Γενοκτονίας των Ελλήνων του Πόντου',
    description: '',
  },
  {
    date: '19 Μαΐου',
    title: 'Παγκόσμια Ημέρα κατά της Ηπατίτιδας',
    description: '',
  },
  {
    date: '20 Μαΐου',
    title: 'Παγκόσμια Ημέρα Μέλισσας',
    description:
      'Αναδεικνύει τον κρίσιμο ρόλο των επικονιαστών στα οικοσυστήματα.',
  },
  {
    date: '21 Μαΐου',
    title: 'Παγκόσμια Ημέρα Πολιτιστικής Ποικιλομορφίας',
    description: 'Προωθεί τον πολιτιστικό διάλογο και την ένταξη.',
  },
  {
    date: '22 Μαΐου',
    title: 'Διεθνής Ημέρα Βιοποικιλότητας',
    description: 'Ευαισθητοποιεί για τον ουσιαστικό ρόλο της βιοποικιλότητας.',
  },
  {
    date: '25 Μαΐου',
    title: 'Παγκόσμια Ημέρα Σκλήρυνσης Κατά Πλάκας',
    description: '',
  },
  {
    date: '29 Μαΐου',
    title: 'Παγκόσμια Ημέρα Κυανοκράνων',
    description: '',
  },

  {
    date: '31 Μαΐου',
    title: 'Παγκόσμια Ημέρα κατά του Καπνίσματος',
    description:
      'Στοχεύει στην πρόληψη των ασθενειών που σχετίζονται με το κάπνισμα.',
  },
  {
    date: '1 Ιούνιος',
    title: 'Παγκόσμια Ημέρα Γονέων',
    description:
      'Τιμά τους γονείς σε όλο τον κόσμο για την ανιδιοτελή δέσμευσή τους προς τα παιδιά και τη δια βίου θυσία τους.',
  },
  {
    date: '1 Ιούνιος',
    title: 'Παγκόσμια Ημέρα Γάλακτος',
    description: '',
  },

  {
    date: '3 Ιούνιος',
    title: 'Παγκόσμια Ημέρα Ποδηλάτου',
    description:
      'Αναδεικνύει το ποδήλατο ως μέσο βιώσιμων μεταφορών και θετικό εργαλείο για το κλίμα και τη βιώσιμη ανάπτυξη.',
  },
  {
    date: '4 Ιούνιος',
    title: 'Διεθνής Ημέρα για τα Αθώα Παιδιά Θύματα Επιθέσεων',
    description:
      'Αναγνωρίζει τον πόνο που υφίστανται παιδιά-θύματα σωματικής, ψυχικής και συναισθηματικής κακοποίησης.',
  },
  {
    date: '5 Ιούνιος',
    title: 'Παγκόσμια Ημέρα Περιβάλλοντος',
    description:
      'Γιορτάζει την περιβαλλοντική δράση και τη συλλογική ευθύνη για έναν βιώσιμο κόσμο.',
  },
  {
    date: '5 Ιούνιος',
    title:
      'Διεθνής Ημέρα για την Καταπολέμηση της Παράνομης, Μη Καταγγελλόμενης και Μη Ρυθμιζόμενης Αλιείας',
    description:
      'Στοχεύει στη διατήρηση και προστασία της βιώσιμης αλιείας παγκοσμίως.',
  },
  {
    date: '6 Ιούνιος',
    title: 'Ημέρα Ρωσικής Γλώσσας στα Ηνωμένα Έθνη',
    description:
      'Προωθεί την πολυγλωσσία και την ισότιμη χρήση των επίσημων γλωσσών του ΟΗΕ.',
  },
  {
    date: '7 Ιούνιος',
    title: 'Παγκόσμια Ημέρα για την Ασφάλεια Τροφίμων',
    description: 'Εστιάζει στην πρόληψη και διαχείριση τροφιμογενών κινδύνων.',
  },
  {
    date: '8 Ιούνιος',
    title: 'Παγκόσμια Ημέρα Ωκεανών',
    description:
      'Ενημερώνει για τον αντίκτυπο των ανθρώπινων δράσεων στους ωκεανούς.',
  },
  {
    date: '10 Ιούνιος',
    title: 'Διεθνής Ημέρα Διαλόγου μεταξύ Πολιτισμών',
    description: '',
  },
  {
    date: '11 Ιούνιος',
    title: 'Διεθνής Ημέρα Παιχνιδιού',
    description: 'Αναδεικνύει το παιχνίδι ως θεμελιώδες δικαίωμα των παιδιών.',
  },
  {
    date: '12 Ιούνιος',
    title: 'Παγκόσμια Ημέρα κατά της Παιδικής Εργασίας',
    description:
      'Ενισχύει το παγκόσμιο κίνημα για την εξάλειψη της παιδικής εργασίας.',
  },
  {
    date: '13 Ιούνιος',
    title: 'Διεθνής Ημέρα Ενημέρωσης για τον Αλφισμό',
    description:
      'Στοχεύει στην ενημέρωση και καταπολέμηση των διακρίσεων λόγω αλφισμού.',
  },
  {
    date: '14 Ιούνιος',
    title: 'Παγκόσμια Ημέρα Αιμοδοσίας',
    description:
      'Τιμά τους εθελοντές αιμοδότες και προωθεί την ανάγκη για ασφαλές αίμα.',
  },
  {
    date: '15 Ιούνιος',
    title: 'Παγκόσμια Ημέρα Ενημέρωσης για την Κακοποίηση των Ηλικιωμένων',
    description:
      'Ευαισθητοποιεί για την κακοποίηση και παραμέληση των ηλικιωμένων.',
  },
  {
    date: '17 Ιούνιος',
    title:
      'Παγκόσμια Ημέρα για την Καταπολέμηση της Ερημοποίησης και της Ξηρασίας',
    description:
      'Αναδεικνύει τρόπους πρόληψης και αποκατάστασης από την ξηρασία.',
  },
  {
    date: '20 Ιούνιος',
    title: 'Παγκόσμια Ημέρα Προσφύγων',
    description:
      'Τιμά τη δύναμη και την ανθεκτικότητα των προσφύγων παγκοσμίως.',
  },
  {
    date: '20 Ιούνιος',
    title: 'Παγκόσμια Ημέρα Κυματοδρομίας (Σέρφινγκ)',
    description: '',
  },

  {
    date: '21 Ιούνιος',
    title: 'Διεθνής Ημέρα Γιόγκα',
    description: 'Ενημερώνει για τα σωματικά και ψυχικά οφέλη της γιόγκα.',
  },
  {
    date: '21 Ιούνιος',
    title: 'Ευρωπαϊκή Ημέρα Μουσικής',
    description: '',
  },
  {
    date: '21 Ιούνιος',
    title: 'Παγκόσμια Ημέρα Υδρογραφίας',
    description: '',
  },
  {
    date: '21 Ιούνιος',
    title: 'Ολυμπιακή Ημέρα',
    description: '',
  },
  {
    date: '26 Ιούνιος',
    title:
      'Παγκόσμια Ημέρα κατά των Ναρκωτικών και της Παράνομης Διακίνησής τους',
    description: '',
  },
  {
    date: '26 Ιούνιος',
    title: 'Διεθνής Ημέρα κατά των Βασανιστηρίων',
    description: '',
  },

  // ΙΟΥΛΙΟΣ

  {
    date: '3 Ιούλιος',
    title: 'Παγκόσμια Ημέρα Συνεταιρισμών',
    description: '',
  },

  {
    date: '4 Ιούλιος',
    title: 'Παγκόσμια Ημέρα Φεστιβάλ',
    description: '',
  },
  {
    date: '11 Ιούλιος',
    title: 'Παγκόσμια Ημέρα Πληθυσμού',
    description: 'Ενημερώνει για δημογραφικά ζητήματα και βιώσιμη ανάπτυξη.',
  },
  {
    date: '15 Ιούλιος',
    title: 'Παγκόσμια Ημέρα Νεανικών Δεξιοτήτων',
    description:
      'Τονίζει τη σημασία δεξιοτήτων για εργασία και επιχειρηματικότητα.',
  },
  {
    date: '17 Ιούλιος',
    title: 'Παγκόσμια Ημέρα Διεθνούς Δικαιοσύνης',
    description: '',
  },
  {
    date: '18 Ιούλιος',
    title: 'Διεθνής Ημέρα Νέλσον Μαντέλα',
    description:
      'Τιμά τις αξίες του Μαντέλα μέσω εθελοντισμού και κοινωνικής δράσης.',
  },
  {
    date: '20 Ιούλιος',
    title: 'Παγκόσμια Ημέρα Σκακιού',
    description:
      'Προωθεί τον διάλογο, τη φιλία και την ειρήνη μέσω του σκακιού.',
  },
  {
    date: '28 Ιούλιος',
    title: 'Παγκόσμια Ημέρα Ηπατίτιδας',
    description:
      'Προωθεί τον διάλογο, τη φιλία και την ειρήνη μέσω του σκακιού.',
  },

  {
    date: '30 Ιούλιος',
    title: 'Διεθνής Ημέρα Φιλίας',
    description:
      'Αναδεικνύει τη φιλία ως γέφυρα ειρήνης μεταξύ λαών και πολιτισμών.',
  },
  {
    date: '30 Ιούλιος',
    title: 'Παγκόσμια Ημέρα κατά της Εμπορίας Ανθρώπων',
    description:
      'Αναδεικνύει τη φιλία ως γέφυρα ειρήνης μεταξύ λαών και πολιτισμών.',
  },
  // ΑΥΓΟΥΣΤΟΣ

  {
    date: '8 Αύγουστος',
    title: 'Ημέρα μνήμης για την γενοκτονία των Ασσυρίων',
    description: '',
  },
  {
    date: '8 Αύγουστος',
    title: 'Παγκόσμια Ημέρα Οργασμού',
    description: '',
  },
  {
    date: '9 Αύγουστος',
    title: 'Διεθνής Ημέρα Αυτοχθόνων Λαών του Κόσμου',
    description:
      'Ενημερώνει για τις ανάγκες και τα δικαιώματα των αυτοχθόνων λαών.',
  },
  {
    date: '9 Αύγουστος',
    title: 'Παγκόσμια Ημέρα Ιθαγενών',
    description: '',
  },

  {
    date: '12 Αύγουστος',
    title: 'Διεθνής Ημέρα Νεολαίας',
    description:
      'Αναγνωρίζει τον ρόλο των νέων στη σύγχρονη παγκόσμια κοινωνία.',
  },
  {
    date: '13 Αύγουστος',
    title: 'Παγκόσμια Ημέρα Αριστερόχειρων',
    description:
      'Αναγνωρίζει τον ρόλο των νέων στη σύγχρονη παγκόσμια κοινωνία.',
  },

  {
    date: '19 Αύγουστος',
    title: 'Παγκόσμια Ημέρα Ανθρωπιστικής Δράσης',
    description:
      'Τιμά όσους προσφέρουν βοήθεια σε πληθυσμούς που πλήττονται από κρίσεις.',
  },
  {
    date: '20 Αύγουστος',
    title: 'Παγκόσμια Ημέρα κατά των Κουνουπιών',
    description: '',
  },
  {
    date: '23 Αύγουστος',
    title:
      'Παγκόσμια Ημέρα για την Υπενθύμιση του Δουλεμπορίου και της Κατάργησής του',
    description: '',
  },
  {
    date: '30 Αύγουστος',
    title: 'Ημέρα για τα Θύματα των Βίαιων Εξαφανίσεων',
    description:
      'Εκφράζει ανησυχία για τις αναγκαστικές εξαφανίσεις παγκοσμίως.',
  },

  // ΣΕΠΤΕΜΒΡΙΟΣ
  {
    date: '5 Σεπτέμβριος',
    title: 'Διεθνής Ημέρα Φιλανθρωπίας',
    description:
      'Αναγνωρίζει τον ρόλο της φιλανθρωπίας στην ανακούφιση ανθρωπιστικών κρίσεων.',
  },
  {
    date: '8 Σεπτέμβριος',
    title: 'Διεθνής Ημέρα για την Εξάλειψη του Αναλφαβητισμού',
    description: 'Τονίζει τη σημασία του αλφαβητισμού για κοινωνική ανάπτυξη.',
  },
  {
    date: '10 Σεπτέμβριος',
    title: 'Παγκόσμια Ημέρα κατά της Αυτοκτονίας',
    description: '',
  },
  {
    date: '15 Σεπτέμβριος',
    title: 'Διεθνής Ημέρα Δημοκρατίας',
    description:
      'Αναδεικνύει τη σημασία της συμμετοχής και της δημοκρατικής διακυβέρνησης.',
  },
  {
    date: '15 Σεπτέμβριος',
    title: 'Ευρωπαϊκή Ημέρα κατά του Καρκίνου του Προστάτη',
    description: '',
  },
  {
    date: '16 Σεπτέμβριος',
    title: 'Διεθνής Ημέρα για τη Διατήρηση του στρώματος του Όζοντος',
    description: '',
  },
  {
    date: '18 Σεπτέμβριος',
    title: 'Παγκόσμια Ημέρα Εθελοντικού Καθαρισμού των Ακτών',
    description: '',
  },
  {
    date: '21 Σεπτέμβριος',
    title: 'Διεθνής Ημέρα Ειρήνης',
    description: 'Προωθεί 24 ώρες μη βίας και παγκόσμια ειρηνική συνύπαρξη.',
  },
  {
    date: '21 Σεπτέμβριος',
    title: 'Παγκόσμια Ημέρα Αλτσχάιμερ',
    description: 'Προωθεί 24 ώρες μη βίας και παγκόσμια ειρηνική συνύπαρξη.',
  },
  {
    date: '27 Σεπτέμβριος',
    title: 'Παγκόσμια Ημέρα Τουρισμού',
    description:
      'Αναδεικνύει τον ρόλο του τουρισμού στην κοινωνική και οικονομική ανάπτυξη.',
  },
  {
    date: '28 Σεπτέμβριος',
    title: 'Παγκόσμια Ημέρα κατά της Λύσσας',
    description:
      'Αναδεικνύει τον ρόλο του τουρισμού στην κοινωνική και οικονομική ανάπτυξη.',
  },
  {
    date: '1 Οκτώβριος',
    title: 'Διεθνής Ημέρα Ηλικιωμένων',
    description:
      'Εστιάζει στις ευκαιρίες και τις προκλήσεις της γήρανσης του πληθυσμού και στην ανάπτυξη μιας κοινωνίας για όλες τις ηλικίες.',
  },
  {
    date: '1 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Κατοικίας',
    description: '',
  },
  {
    date: '1 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Αρχιτεκτονικής',
    description: '',
  },
  {
    date: '1 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Χορτοφαγίας',
    description: '',
  },
  {
    date: '4 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Κατοικίας',
    description: '',
  },
  {
    date: '4 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα των Ζώων',
    description: '',
  },
  {
    date: '4 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Αρχιτεκτονικής',
    description: '',
  },

  {
    date: '2 Οκτώβριος',
    title: 'Διεθνής Ημέρα Μη Βίας',
    description:
      'Τιμά τον Μαχάτμα Γκάντι και προωθεί το μήνυμα της μη βίας μέσω εκπαίδευσης και ευαισθητοποίησης.',
  },
  {
    date: '5 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Εκπαιδευτικών',
    description:
      'Τιμά τους εκπαιδευτικούς παγκοσμίως και αναδεικνύει τη σημασία του έργου τους.',
  },

  {
    date: '7 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Βαμβακιού',
    description:
      'Στηρίζει την ανάπτυξη του τομέα βαμβακιού στις αναπτυσσόμενες χώρες.',
  },
  {
    date: '8 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Ταχυδρομείων',
    description: '',
  },
  {
    date: '9 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Ταχυδρομείων',
    description:
      'Αναδεικνύει τον ρόλο των ταχυδρομείων στην κοινωνική και οικονομική ανάπτυξη.',
  },
  {
    date: '10 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Ψυχικής Υγείας',
    description:
      'Προωθεί την εκπαίδευση, την ευαισθητοποίηση και την καταπολέμηση του κοινωνικού στίγματος.',
  },
  {
    date: '10 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα κατά της Θανατικής Ποινής',
    description:
      'Προωθεί την εκπαίδευση, την ευαισθητοποίηση και την καταπολέμηση του κοινωνικού στίγματος.',
  },

  {
    date: '11 Οκτώβριος',
    title: 'Διεθνής Ημέρα Μικρών Κοριτσιών',
    description:
      'Αναγνωρίζει τα δικαιώματα των κοριτσιών και προωθεί την ενδυνάμωσή τους.',
  },
  {
    date: '12 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Αποδημητικών Πτηνών',
    description:
      'Ενισχύει την αναγνώριση και την προστασία των αποδημητικών πτηνών.',
  },
  {
    date: '12 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα κατά της Αρθρίτιδας',
    description: '',
  },

  {
    date: '13 Οκτώβριος',
    title: 'Διεθνής Ημέρα Μείωσης Φυσικών Καταστροφών',
    description:
      'Προωθεί την παγκόσμια κουλτούρα συνειδητοποίησης και μείωσης κινδύνου.',
  },
  {
    date: '14 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Όρασης (Κατά της Τύφλωσης)',
    description: '',
  },
  {
    date: '14 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Προτύπων (Τυποποίησης)',
    description: '',
  },

  {
    date: '15 Οκτώβριος',
    title: 'Διεθνής Ημέρα του Λευκού Μπαστουνιού',
    description: '',
  },
  {
    date: '15 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Πλυσίματος Χεριών',
    description: '',
  },
  {
    date: '16 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Διατροφής',
    description: '',
  },
  {
    date: '16 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Σπονδυλικής Στήλης',
    description: '',
  },

  {
    date: '17 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Μυοσκελετικού Τραύματος',
    description: '',
  },

  {
    date: '15 Οκτώβριος',
    title: 'Διεθνής Ημέρα της Γυναίκας της Υπαίθρου',
    description:
      'Αναγνωρίζει τον ρόλο των γυναικών της υπαίθρου στη βιώσιμη ανάπτυξη.',
  },
  {
    date: '16 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Τροφίμων',
    description:
      'Τιμά την ίδρυση του FAO και προωθεί την επισιτιστική ασφάλεια.',
  },
  {
    date: '17 Οκτώβριος',
    title: 'Διεθνής Ημέρα Εξάλειψης της Φτώχειας',
    description:
      'Προωθεί τον διάλογο και την κατανόηση για την εξάλειψη της φτώχειας.',
  },
  {
    date: '20 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Στατιστικής',
    description:
      'Αναδεικνύει τη σημασία αξιόπιστων στατιστικών για τεκμηριωμένες αποφάσεις.',
  },
  {
    date: '20 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Οστεοπόρωσης',
    description:
      'Αναδεικνύει τη σημασία αξιόπιστων στατιστικών για τεκμηριωμένες αποφάσεις.',
  },
  {
    date: '20 Οκτώβριος',
    title: 'Διεθνής Ημέρα Ελεγκτών Εναέριας Κυκλοφορίας',
    description:
      'Αναδεικνύει τη σημασία αξιόπιστων στατιστικών για τεκμηριωμένες αποφάσεις.',
  },

  {
    date: '24 Οκτώβριος',
    title: 'Ημέρα του ΟΗΕ',
    description:
      'Σηματοδοτεί την έναρξη ισχύος του Χάρτη των Ηνωμένων Εθνών το 1945.',
  },
  {
    date: '24 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Πληροφόρησης για την Ανάπτυξη',
    description:
      'Εστιάζει στα αναπτυξιακά προβλήματα και τη διεθνή συνεργασία.',
  },
  {
    date: '24 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Ακτών',
    description: '',
  },
  {
    date: '25 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Ζυμαρικών',
    description: '',
  },
  {
    date: '25 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα κατά του Καρκίνου του Μαστού',
    description: '',
  },
  {
    date: '26 Οκτώβριος',
    title:
      'Παγκόσμια Ημέρα των Τεχνών του Δρόμου και της Ελεύθερης Έκφρασης στο Δημόσιο Χώρο',
    description: '',
  },
  {
    date: '27 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Οπτικοακουστικής Κληρονομιάς',
    description:
      'Αναδεικνύει τη σημασία διατήρησης οπτικοακουστικών τεκμηρίων.',
  },
  {
    date: '28 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Δωρεάς Οργάνων Σώματος και Μεταμοσχεύσεων',
    description:
      'Αναδεικνύει τη σημασία διατήρησης οπτικοακουστικών τεκμηρίων.',
  },
  {
    date: '28 Οκτώβριος',
    title: 'Διεθνής Ημέρα Κινουμένου Σχεδίου',
    description:
      'Αναδεικνύει τη σημασία διατήρησης οπτικοακουστικών τεκμηρίων.',
  },
  {
    date: '29 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Φροντίδας και Στήριξης ,Ψωρίασης',
    description:
      'Αναγνωρίζει τη σημασία των συστημάτων φροντίδας και υποστήριξης.',
  },
  {
    date: '30 Οκτώβριος',
    title: 'Διεθνής Ημέρα Ορθοπεδικών Νοσοκόμων',
    description:
      'Αναγνωρίζει τη σημασία των συστημάτων φροντίδας και υποστήριξης.',
  },
  {
    date: '31 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Πόλεων',
    description:
      'Εστιάζει στη βιώσιμη αστική ανάπτυξη και την παγκόσμια αστικοποίηση.',
  },
  {
    date: '31 Οκτώβριος',
    title: 'Παγκόσμια Ημέρα Αποταμίευσης',
    description: ' ',
  },
  // ΝΟΕΜΒΡΙΟΣ
  {
    date: '1 Νοέμβριος',
    title: 'Παγκόσμια Ημέρα Αυστηράς Χορτοφαγίας',
    description: '',
  },
  {
    date: '2 Νοέμβριος',
    title:
      'Διεθνής Ημέρα για τον Τερματισμό της Ατιμωρησίας για Εγκλήματα κατά των Δημοσιογράφων',
    description:
      'Προωθεί την προστασία των δημοσιογράφων και την ελευθερία του Τύπου.',
  },
  {
    date: '5 Νοέμβριος',
    title: 'Διεθνής Ημέρα Ενημέρωσης για το Τσουνάμι',
    description: 'Ενισχύει την ενημέρωση και τη μείωση κινδύνου από τσουνάμι.',
  },
  {
    date: '6 Νοέμβριος',
    title:
      'Διεθνής Ημέρα για την Αποτροπή της Εκμετάλλευσης του Περιβάλλοντος σε Πολέμους',
    description:
      'Αναδεικνύει την ανάγκη προστασίας του περιβάλλοντος σε ένοπλες συγκρούσεις.',
  },
  {
    date: '9 Νοέμβριος',
    title: 'Διεθνής Ημέρα κατά του Φασισμού και του Αντισημιτισμού',
    description: '',
  },
  {
    date: '10 Νοέμβριος',
    title: 'Παγκόσμια Ημέρα Επιστήμης για την Ειρήνη και την Ανάπτυξη',
    description:
      'Τονίζει τον ρόλο της επιστήμης στη βιώσιμη ανάπτυξη και την ειρήνη.',
  },
  {
    date: '14 Νοέμβριος',
    title: 'Παγκόσμια Ημέρα Διαβήτη',
    description: 'Ευαισθητοποιεί για την πρόληψη και τη θεραπεία του διαβήτη.',
  },
  {
    date: '16 Νοέμβριος',
    title: 'Διεθνής Ημέρα Ανεκτικότητας',
    description:
      'Προωθεί τον σεβασμό και την αποδοχή της πολιτιστικής ποικιλομορφίας.',
  },
  {
    date: '17 Νοέμβριος',
    title: 'Παγκόσμια Ημέρα Χρόνιας Αποφρακτικής Πνευμονοπάθειας',
    description:
      'Προωθεί τον σεβασμό και την αποδοχή της πολιτιστικής ποικιλομορφίας.',
  },
  {
    date: '19 Νοέμβριος',
    title: 'Παγκόσμια Ημέρα Αντρών',
    description: '  ',
  },
  {
    date: '19 Νοέμβριος',
    title: 'Παγκόσμια Ημέρα Δημόσιας Τουαλέτας',
    description: '  ',
  },
  {
    date: '19 Νοέμβριος',
    title: 'Παγκόσμια ημέρα κατά της κακοποίησης των παιδιών',
    description: '  ',
  },
  {
    date: '20 Νοέμβριος',
    title: 'Παγκόσμια Ημέρα του Παιδιού',
    description: 'Αναδεικνύει τα θεμελιώδη δικαιώματα των παιδιών παγκοσμίως.',
  },
  {
    date: '20 Νοέμβριος',
    title: 'Ημέρα για την Εκβιομηχάνιση της Αφρικής',
    description: '',
  },
  {
    date: '21 Νοέμβριος',
    title: 'Παγκόσμια Ημέρα Φιλοσοφίας,Τηλεόρασης,Χαιρετισμού',
    description: '',
  },
  {
    date: '25 Νοέμβριος',
    title: 'Διεθνής Ημέρα για την Εξάλειψη της Βίας κατά των Γυναικών',
    description:
      'Ευαισθητοποιεί για την καταπολέμηση της βίας κατά των γυναικών.',
  },
  {
    date: '25 Νοέμβριος',
    title: 'Ημέρα μνήμης για την γενοκτονία των Ουκρανών',
    description:
      'Ευαισθητοποιεί για την καταπολέμηση της βίας κατά των γυναικών.',
  },
  {
    date: '29 Νοέμβριος',
    title: 'Διεθνής Ημέρα Αλληλεγγύης προς τον Παλαιστινιακό Λαό',
    description: '',
  },
  {
    date: '30 Νοέμβριος',
    title: 'Παγκόσμια Ημέρα Αγοραστικής Αποχής',
    description: '',
  },
  // ΔΕΚΕΜΒΡΙΟΣ
  {
    date: '1 Δεκέμβριος',
    title: 'Παγκόσμια Ημέρα κατά του AIDS',
    description:
      'Ευαισθητοποιεί για το HIV/AIDS και υποστηρίζει την πρόσβαση σε θεραπεία.',
  },
  {
    date: '3 Δεκέμβριος',
    title: 'Διεθνής Ημέρα για τα Άτομα με Αναπηρία',
    description:
      'Προωθεί τα δικαιώματα και την πλήρη συμμετοχή των ατόμων με αναπηρία.',
  },
  {
    date: '5 Δεκέμβριος',
    title: 'Διεθνής Ημέρα Εθελοντών',
    description:
      'Αναγνωρίζει τη συμβολή των εθελοντών στην κοινωνική ανάπτυξη.',
  },
  {
    date: '10 Δεκέμβριος',
    title: 'Ημέρα Ανθρωπίνων Δικαιωμάτων',
    description:
      'Τιμά την υιοθέτηση της Οικουμενικής Διακήρυξης των Ανθρωπίνων Δικαιωμάτων.',
  },
  {
    date: '18 Δεκέμβριος',
    title: 'Διεθνής Ημέρα Μεταναστών',
    description: 'Αναδεικνύει τη συμβολή και τα δικαιώματα των μεταναστών.',
  },
  {
    date: '20 Δεκέμβριος',
    title: 'Διεθνής Ημέρα Ανθρώπινης Αλληλεγγύης',
    description: 'Προωθεί την κουλτούρα αλληλεγγύης και συνεργασίας.',
  },
  {
    date: '27 Δεκέμβριος',
    title: 'Παγκόσμια Ημέρα Επιδημιολογικής Ετοιμότητας',
    description:
      'Τονίζει τη σημασία διεθνούς συνεργασίας για την αντιμετώπιση επιδημιών.',
  },
];
